Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}': {
	'teameditor': {
		'teamnew': 'Добавление сообщества',
		'teamedit': 'Редактирование сообщества',
		'teamtype': 'Тип сообщества',
		'teamtypedsc': 'Выберите тип вашего сообщества',
		'teamtitledsc': 'Укажите точное название вашего сообщества',
		'teamemaildsc': 'Адрес электронный почты вашего сообщества',
		'teamsitedsc': 'URL адрес внешнего сайта вашего сообщества. Префикс «http://» вводить не нужно',
		'teamdesc': 'Краткое описание сообщества',
		'teamdescdsc': 'Укажите точную, правдивую и актуальную информацию о вашем сообществе.',
		'logodsc': 'Логотип повысит привлекательность вашего сообщества, а так же повысит общий рейтинг в системе <br /> Рекомендуем вам загрузить логотип вашего сообщества в любом из форматов: JPG, PNG, GIF',
		'removetitle': 'Удаление сообщества',
		'removedesc': 'Вы действительно хотите удалить сообщество со всем его содержимым?'
	}
}}});
